{
  "image": "https://storage.googleapis.com/sarcasm_detection_data/images/fb_529.jpg",
  "caption": "🏞 DỰ KIẾN TẠI TP HUẾ TRỰC THUỘC TRUNG ƯƠNG:  🟣 Khu vực thị xã Phong Điền:   Sắp xếp 12 xã, phường (6 xã, 6 phường) để thành lập 05 ĐVHC cấp xã (5 phường, trong đó: có nhập 2 xã Quảng Công, Quảng Ngạn thuộc huyện Quảng Điền).  Cụ thể, nhập 3 đơn vị (phường Phong Thu và 2 xã: Phong Mỹ, Phong Xuân) để thành lập phường Phong Điền.  Nhập 3 đơn vị (phường: Phong An, Phong Hiền và xã Phong Sơn) để thành lập phường Phong Thái.  Nhập 3 đơn vị (phường Phong Hòa và 2 xã: Phong Bình, Phong Chương) để thành lập phường Phong Dinh.  Nhập 2 đơn vị (phường Phong Phú và xã Phong Thạnh) để thành lập phường Phong Phú.  Nhập 3 đơn vị (phường Phong Hải và 2 xã: Quảng Công, Quảng Ngạn thuộc huyện Quảng Điền) để thành lập phường Phong Quảng.  🟣 Khu vực huyện Quảng Điền:   Sắp xếp 11 ĐVHC để tổ chức lại thành 2 ĐVHC cấp xã (xã Quảng Thành dự kiến nhập với phường Hương Phong, quận Thuận Hóa; chuyển 2 xã Quảng Công, Quảng Ngạn nhập với phường Phong Hải, thị xã Phong Điền).  Cụ thể, nhập 4 đơn vị (xã: Quảng Thái, Quảng Lợi, Quảng Vinh, Quảng Phú) để thành lập xã Đan Điền.  Nhập 4 đơn vị (xã: Quảng Phước, Quảng An, Quảng Thọ và thị trấn Sịa) để thành lập xã Quảng Điền.  🟣 Khu vực thị xã Hương Trà:   Sắp xếp 9 ĐVHC hiện có (4 phường, 5 xã) thành 3 ĐVHC cấp xã (2 phường, 1 xã).  Cụ thể, nhập 3 đơn vị (phường: Tứ Hạ, Hương Văn, Hương Vân) để thành lập phường Hương Trà.  Nhập 3 đơn vị (phường: Hương Xuân, Hương Chữ và xã Hương Toàn) để thành lập phường Kim Trà.  Nhập 3 đơn vị (xã: Hương Bình, Bình Tiến, Bình Thành) để thành lập xã Bình Điền.  🟣 Khu vực quận Phú Xuân:   Sắp xếp 12 ĐVHC (12 phường) để thành lập 3 ĐVHC cấp xã (3 phường); phường Hương Vinh nhập với phường Hương Phong (quận Thuận Hóa) và xã Quảng Thành (huyện Quảng Điền).  Cụ thể, nhập 3 đơn vị (phường: Long Hồ, Hương Long, Kim Long) để thành lập phường Kim Long.  Nhập 3 đơn vị (phường: Hương An, An Hòa, Hương Sơ) để thành phường Hương An.  Nhập 6 đơn vị (phường: Gia Hội, Phú Hậu, Tây Lộc, Thuận Lộc, Thuận Hòa, Đông Ba) để thành lập phường Phú Xuân.  🟣 Khu vực quận Thuận Hóa:   Sắp xếp 19 ĐVHC (19 phường) hiện có và phường Hương Vinh (quận Phú Xuân), xã Quảng Thành (huyện Quảng Điền), xã Phú Mỹ, xã Phú An, xã Phú Thuận, xã Phú Hải (huyện Phú Vang) để thành 8 ĐVHC cấp xã (8 phường).  Cụ thể, nhập 3 đơn vị (phường Thuận An và xã: Phú Hải, Phú Thuận thuộc huyện Phú Vang) để thành lập phường Thuận An.  Nhập 3 đơn vị (phường Hương Phong thuộc quận Thuận Hoá, phường Hương Vinh thuộc quận Phú Xuân và xã Quảng Thành thuộc huyện Quảng Điền) để thành lập phường Hóa Châu.  Giữ nguyên hiện trạng phường Dương Nỗ.  Nhập 3 đơn vị (phường Phú Thượng và 2 xã: Phú An, Phú Mỹ thuộc huyện Phú Vang) để thành lập phường Mỹ Thượng.  Nhập 3 đơn vị (phường: Vỹ Dạ, Thủy Vân, Xuân Phú) để thành lập phường Vỹ Dạ.  Nhập 6 đơn vị (phường: Phú Hội, Phú Nhuận, Vĩnh Ninh, Phường Đúc, Phước Vĩnh, Trường An) để thành lập phường Thuận Hóa.  Nhập 3 đơn vị (Phường: An Tây, An Cựu, An Đông) để thành lập phường An Cựu.  Nhập 3 đơn vị (phường: Thủy Biều, Thủy Xuân, Thủy Bằng) để thành lập phường Thủy Xuân.  🟣 Khu vực huyện Phú Vang:   Sắp xếp 10 ĐVHC còn lại (sau khi đã nhập 2 xã Phú Mỹ, Phú An với phường Phú Thượng) và 2 xã (Phú Thuận, Phú Hải với phường Thuận An) thành 3 ĐVHC cấp xã (3 xã).  Cụ thể, nhập 4 đơn vị (xã: Phú Diên, Vinh Xuân, Vinh An, Vinh Thanh) để thành lập xã Phú Vinh.  Nhập 3 đơn vị (xã: Phú Xuân, Phú Lương, Phú Hồ) để thành lập xã Phú Hồ.  Nhập 3 đơn vị (thị trấn Phú Đa và xã: Phú Gia, Vinh Hà) để thành lập xã Phú Vang.  🟣 Khu vực thị xã Hương Thủy:   Sắp xếp 10 ĐVHC hiện có (5 phường, 5 xã) thành 3 ĐVHC cấp xã (3 phường).  Cụ thể, nhập 3 đơn vị (xã Thủy Thanh và phường: Thủy Dương, Thủy Phương) để thành lập phường Thanh Thủy.  Nhập 3 đơn vị (phường: Thủy Lương, Thủy Châu và xã Thủy Tân) để thành lập phường Hương Thủy.  Nhập 4 đơn vị (phường Phú Bài và xã: Thủy Phù, Dương Hòa, Phú Sơn) để thành lập phường Phú Bài.  🟣 Khu vực huyện Phú Lộc:   Sắp xếp 27 ĐVHC (23 xã, 4 thị trấn) để thành 8 ĐVHC cấp xã (8 xã).  Cụ thể, nhập 4 đơn vị (xã: Vinh Hưng, Vinh Mỹ, Giang Hải, Vinh Hiền) để thành lập xã Vinh Lộc.  Nhập 3 đơn vị (thị trấn Lộc Sơn và xã: Lộc Bổn, Xuân Lộc) để thành lập xã Lộc Sơn.  Nhập 3 đơn vị (xã: Lộc An, Lộc Hòa, Lộc Điền) để thành lập xã Lộc An.  Nhập 3 đơn vị (thị trấn Phú Lộc và xã: Lộc Trì, Lộc Bình) để thành lập xã Phú Lộc.  Nhập 4 đơn vị (thị trấn Lăng Cô và xã: Lộc Tiến, Lộc Vĩnh, Lộc Thủy) để thành lập xã Chân Mây - Lăng Cô.  Nhập 3 đơn vị (xã: Thượng Quảng, Thượng Long, Hương Hữu) để thành lập xã Long Quảng.  Nhập 3 đơn vị (xã: Hương Xuân, Thượng Nhật, Hương Sơn) để thành lập xã Nam Đông.  Nhập 4 đơn vị (thị trấn Khe Tre và xã: Hương Phú, Hương Lộc, Thượng Lộ) để thành lập xã Khe Tre.  🟣 Khu vực huyện A Lưới:   Sắp xếp 18 ĐVHC (17 xã, 1 thị trấn) thành 5 ĐVHC cấp xã (5 xã).  Cụ thể, nhập 4 đơn vị (xã: Hồng Thủy, Hồng Vân, Trung Sơn, Hồng Kim) để thành lập xã A Lưới 1.  Nhập 4 đơn vị (thị trấn A Lưới và xã: Hồng Bắc, Quảng Nhâm, A Ngo) để thành lập xã A Lưới 2.  Nhập 4 đơn vị (xã: Sơn Thủy, Hồng Thượng, Phú Vinh, Hồng Thái) để thành lập xã A Lưới 3.  Nhập 4 đơn vị (xã: Hương Phong, A Roàng, Đông Sơn, Lâm Đớt) để thành lập xã A Lưới 4.  Nhập 2 đơn vị (xã: Hương Nguyên, Hồng Hạ) để thành lập xã A Lưới 5."
}