{
  "image": "https://storage.googleapis.com/sarcasm_detection_data/images/fb_39.jpg",
  "caption": "Điều gì chờ đợi ta sau khi bước qua thế giới bên kia? Một bộ phim về tuổi già, nỗi cô đơn, những nuối tiếc trong đời, sự chia ly vốn dĩ không tránh khỏi… Những chuyện ngỡ buồn thật buồn như áng mây xám bay qua đời, vậy mà khi xem Heavenly Ever After (Đẹp hơn cả thiên đường) ta lại thấy nó được kể lại với một giọng điệu lạc quan, hóm hỉnh. Một bộ phim chữa lành đúng nghĩa đang chờ bạn khám phá.   Heavenly Ever After xoay quanh cuộc sống của một cặp vợ chồng trung niên. Cụ bà Lee Hae Sook 80 tuổi làm nghề cho v-ay nặ-ng l(ã)i. Năm 30 tuổi, ông Go Nak Joon - chồng bà bị li-ệt phải nằm trên giường bệnh, bà Hae Sook đã lấy tiền bảo hiểm của chồng làm vốn để bắt đầu con đường sự nghiệp.   Mỗi ngày bà Hae Sook cùng cô con gái nuôi bặm trợn xuống chợ thu tiề-n l-ãi. Cái nghề cay nghiệt chẳng được một ai ưa, bà Hae Sook hàng ngày phải đối mặt với sự chây ì của các con nợ, những lời ch(ử)i m-ắng, mỉa mai, cầu cho bà xuống địa ngục. Niềm an ủi duy nhất của bà là ngóng đợi được trở về nhà, vào bếp nấu cho chồng món mì đậu đỏ cùng kim chi tươi mà ông thích, là được chồng khen và… làm nũng với chồng.   Cuộc sống nhiều cay đắng nhưng cũng ngọt ngào đó kết thúc bằng sự chia ly. Chồng qua đời, bà Hae Sook cũng mất 1 năm sau đó. Họ được gặp nhau trên thiên đường. Nhưng chuyện trớ trêu là trước khi vào vùng đất mới, họ được yêu cầu chọn giao diện theo độ tuổi mình muốn. Bà Hae Sook đã chọn vẻ ngoài 80 tuổi (vì từng được chồng khen “Bà 80 tuổi là đẹp nhất”). Trong khi đó ông Nak Joon thì lại chọn hình dạng lúc 30 trẻ trung phơi phới. Thế là trên thiên đường, cặp vợ chồng đồng điệu tâm hồn nhưng chênh lệch ngoại hình tận 50 tuổi đã bắt đầu một hành trình mới đầy những bất ngờ đang chờ đón họ.   Phim thú vị khi sử dụng trí tưởng tượng để xây dựng một hành trình mới sau khi chúng ta rời khỏi nhân thế. Linh hồn có thể chọn phương tiện để đến thế giới vĩnh hằng, có thể chọn giao diện để bắt đầu cuộc sống mới. Hay những cuộc tái ngộ bất ngờ nơi thiên đường giữa chủ nhân và vật nuôi, giữa cố nhân với nhau khiến người xem vừa bật cười vừa rưng rưng nước mắt.   Heavenly Ever After sở hữu kịch bản độc đáo và sáng tạo. Những mảng miếng hài đặt để khéo léo khiến cho vấn đề sống - ch(ế)t vốn nặng nề trở nên thật dễ chịu. Dẫu biết ai rồi cũng chết nhưng chúng ta luôn ám ảnh một câu hỏi về thế giới sau khi lìa đời, hay nỗi sợ một ngày phải rời xa người thân yêu mãi mãi. Có lẽ, nếu thiên đường có thật, và người thương đang chờ ta ở nơi đó thì chuyện ly biệt vốn đau đớn tận tâm can sẽ trở nên nhẹ lòng hơn chăng.   Heavenly Ever After do bộ đôi đạo diễn Kim Suk Yoon (My Liberation Notes) và biên kịch Kim Nam Gyu (The Light in Your Eyes) cùng sáng tạo. Với những ai yêu thích phong cách làm phim của bộ đôi này, thì Heaven after ever chắc chắn sẽ là một món quà khiến bạn cảm thấy hạnh phúc khi được đón chờ từng tập phim."
}