{
  "image": "https://storage.googleapis.com/sarcasm_detection_data/images/fb_682.jpg",
  "caption": "Tổng Bí thư chia sẻ, những năm qua, trong các chuyến công tác tới hầu khắp các châu lục, ông đã có nhiều dịp gặp gỡ hàng nghìn đồng bào Việt Nam đang sinh sống ở nước ngoài, từ những trí thức trẻ lập nghiệp tại châu Âu, châu Mỹ, châu Á, châu Đại Dương đến những doanh nhân thành đạt, nghệ sĩ nổi tiếng, người lao động bình dị ở các \"miền đất mới\", kể cả nhiều người thuộc \"phía bên kia\" trước đây. Mỗi cuộc gặp đều để lại trong ông một ấn tượng sâu sắc, dù có thể khác biệt về quan điểm chính trị, trải nghiệm lịch sử hay điều kiện sống, họ đều mang trong lòng niềm tự hào dân tộc, đều là \"con dân đất Việt\" và nỗi nhớ quê hương.  Ông từng chứng kiến nhiều cuộc gặp gỡ đầy cảm động giữa các cựu chiến binh Việt Nam và cựu binh Mỹ - những người từng đứng ở hai bên chiến tuyến, từng cầm súng đối đầu, nay có thể bắt tay, trò chuyện, chia sẻ với nhau bằng sự thấu hiểu chân thành và không còn mặc cảm. Ngày hôm nay, Việt Nam và Mỹ - từ cựu thù - đã trở thành đối tác chiến lược toàn diện.  \"Vậy thì không có lý do gì để những người Việt Nam cùng chung huyết thống, cùng một mẹ Âu Cơ, luôn đau đáu về một đất nước thống nhất, phồn vinh, lại còn mang mãi trong lòng nỗi hận thù, chia rẽ và ngăn cách\", Tổng Bí thư nhấn mạnh.  Theo người đứng đầu Đảng, hòa hợp dân tộc không có nghĩa là quên lãng lịch sử hay xóa nhòa sự khác biệt, mà là chấp nhận những góc nhìn khác nhau trong tinh thần bao dung và tôn trọng, để cùng hướng tới mục tiêu lớn hơn là xây dựng nước Việt Nam hòa bình, thống nhất, hùng mạnh, văn minh, thịnh vượng, để các thế hệ mai sau không bao giờ phải chứng kiến chiến tranh, chia ly và hận thù, mất mát như cha ông từng đối mặt.  Tổng Bí thư tin tưởng rằng, mọi người con đất Việt, dù sinh sống ở đâu, dù quá khứ thế nào, đều có thể đồng hành, chung sức, góp phần xây dựng một tương lai tươi sáng cho dân tộc. Đảng và Nhà nước luôn nhất quán mở rộng vòng tay, trân trọng mọi đóng góp, lắng nghe mọi tiếng nói xây dựng, đoàn kết từ cộng đồng người Việt ở nước ngoài, những người đang góp phần kết nối Việt Nam với thế giới. #VnExpress"
}